Repository: AsilbekT/smarttechno_with_form
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Ваше имя
uz: Sizning ismingiz

source: Ваша электронная почта
uz: Eloktron pochta

source: Текст
uz: Text

source: English
uz: Ingliz tili

source: Russian
uz: Rus tili

source: Uzbek
uz: O'zbek tili

source: Автоматизация бизнес процессов нового поколения
uz: Yangi avlod biznes jarayonlarini avtomatlashtirish

source: Домашняя страница
uz: Bosh sahifa

source: О нас
uz: Biz haqimizda

source: Цены
uz: Narxlar

source: Возможности
uz: Imkoniyatlar

source: Контакт
uz: Bog'lanish

source: Автоматизируйте бизнес за 19 минут с помощью ПО SMARTONE
uz: SMARTONE dasturi bilan biznesingizni 19 daqiqada avtomatlashtiring

source: SMARTONE ERP -Простое ведение номенклатуры, добавление ТМЦ Полный контроль в реестре смен и чеков Кассовая аналитика за любой период Программы лояльности, скидки и бонусы клиентам Удаленный контроль всех подразделений
uz: SMARTONE ERP - inventarizatsiyani oson boshqarish, tovarlar va materiallarni qo'shishda to'liq nazorat Dasturning istalgan davri uchun naqd pul tahlillari va cheklar reyestrimijozlarga sodiqlik, chegirmalar va bonuslar Barcha bo'limlarni masofadan boshqarish

source: MOBILE POS - мгновенная регистрация фискальных чеков на сервере OFD Простой эргономичный интерфейс Отправка покупателям e-чека Быстро и удобно
uz: MOBILE POS - OFD serverida fiskal cheklarni bir zumda ro'yxatdan o'tkazish Oddiy Ergonomik interfeys Mijozlarga elektron chekni tez va qulay tarzda yuborish

source: Попробовать бесплатно
uz: Bepul sinab ko'ring

source: Кому выгодно?
uz: Qaysi bisnez turlari uchun?

source: Розничная торговля
uz: Chakana savdo

source: Полное решение для одного магазина или сети торговых точек: кассовая программа, учет товаров, выдача онлайн-заказов
uz: Yagona do'kon yoki savdo tarmog'i uchun to'liq yechim: kassaDastur, tovarlarni hisobga olish, onlayn buyurtmalar berish

source: Кафе и Рестораны
uz: Kafe va restoranlar

source: Программное обеспечения Smartone адаптируется под потребности вашего бизнеса и одинаково хорош как для небольшой кофеточки, так и для сети заведений.
uz: Smartone dasturi biznes ehtiyojlaringizga moslashadiVa kichik qahvaxona uchun ham, korxonalar tarmog'i uchun ham yaxshi.

source: Маркетплейс
uz: Bozor

source: Выполняйте заказы точно и в срок! Из интернет-магазина передаются заказы, обратно — товары и их наличие. Поддерживаются модификации товаров. Обработка заказов нескольких интернет-магазинов в единой системе.
uz: Buyurtmalarni aniq va o'z vaqtida bajaring! Buyurtmalar onlayn do'kondan o'tkaziladi, orqaga - mahsulotlar va ularning mavjudligi. Mahsulot modifikatsiyalari qo'llab-quvvatlanadi. Qayta ishlash bir tizimda bir nechta onlayn-do'konlarning buyurtmalari.

source: Сфера услуг
uz: Xizmatlar sektori

source: Автоматизация салона красоты. Автоматизация других предприятий сферы услуг (прокат, автосервис, фитнес-клуб)
uz: Go'zallik salonini avtomatlashtirish. Boshqa xizmat ko'rsatish korxonalarini avtomatlashtirish(ijaraga olish, avtoulov xizmati, fitnes klubi)

source: Больше, чем просто учёт
uz: Buxgalteriya hisobidan ko'proq

source: Прогнозируйте нагрузку, оптимизируйте справочники и склад, привлекайте новых клиентов, контролируйте сотрудников. Весь бэк-офис прямо у вас в браузере.
uz: Yukni bashorat qiling, kataloglar va omborlarni optimallashtiring, yangilarini jalb qilingmijozlar, xodimlarni nazorat qilish. Brauzeringizda barcha orqa ofislar.

source: Товароучетная система
uz: Inventarizatsiya tizimi

source: Управление товарами и ценами. Планирование закупок и контроль остатков. Резервы. Модификации. Инвентаризации.
uz: Tovarlar va narxlarni boshqarish. Xaridlarni rejalashtirish va aktsiyalarni nazorat qilish.Zaxiralar. O'zgartirishlar. Inventarizatsiya.

source: Маркетплейсы
uz: Bozorlar

source: Создание сайта за несколько кликов. Создание «Showroom» и интернет магазина с возможностью приема платежей. Подключение, создание и ведение корпоративных аккаунтов в социальных сетях.
uz: Bir necha marta bosish bilan veb-sayt yaratish. 'Showroom' va onlayn do'kon yaratish to'lovlarni qabul qilish imkoniyati bilan. Ulanish, yaratish va saqlash korporativ ijtimoiy media akkauntlari.

source: Мобильный кассир
uz: Mobil kassir

source: С функцией 'Мобильный кассир' достаточно приобрести всего одну кассу и сделать смартфоны сотрудников «Виртуальными кассами». Теперь они могут принимать оплату любыми способами и выдавать чек по электронной почте, QR-коду или в SMS-сообщении, с учетом законодательства!
uz: Mobil kassir funksiyasi bilan faqat bitta kassa sotib olish kifoya va xodimlarning smartfonlarini 'Virtual checkouts' qilish. Endi ular Istalgan usul bilan to'lovni qabul qiling va elektron pochta orqali chek bering, QR-kod yoki SMS, qonunga muvofiq!

source: CRM для торговли
uz: Savdo uchun CRM

source: Автоматический охват посетителей вашего сайта и преобразование их в потенциальных клиентов в программном обеспечении CRM SmartOne. Комплекс автоматически предлагает дорожную карту действий которые нужно предпринять для быстрой конвертации потенциальных клиентов в покупателей.
uz: Veb-saytingizga tashrif buyuruvchilarga avtomatik ravishda murojaat qiling va ularni SmartOne CRM dasturiy ta'minotida yetakchilik qiladi. Kompleks avtomatik ravishda amalga oshiriladigan harakatlar yo'l xaritasini taklif qiladi potentsial mijozlarni tezda xaridorga aylantirish.

source: Интеграция с платёжными системами
uz: To'lov tizimlari bilan integratsiya

source: На данный момент наша ПО интегрировано с платёжной системой HUMO. Также сделано интеграция с электронными платёжными системами PAYME, CLICK. Интеграция с платёжной системы UZCARD на завершающей стадии.
uz: Hozirda bizning dasturiy ta'minotimiz HUMO to'lov tizimi bilan integratsiyalashgan. Shuningdek PAYME, CLICK elektron to'lov tizimlari bilan integratsiya amalga oshirildi.UZCARD to‘lov tizimi bilan integratsiya yakuniy bosqichda.

source: Интеграция
uz: Integratsiya

source: Программное обеспечения SMART ONE Интегрировано с устройствами: Онлайн ККМ UZ SMART BANK P1000, UZ SMART BANK P2000L, SMARTONE BANK PRO, Любой мобильный телефон или планшет на платформе ANDROID 5+
uz: SMART ONE dasturiy ta'minoti qurilmalar bilan birlashtirilgan: Onlayn kassaUZ SMART BANK P1000, UZ SMART BANK P2000L, SMARTONE BANK PRO, har qandayANDROID 5+ asosidagi mobil telefon yoki planshet

source: Наши преимущества
uz: Bizning afzalliklarimiz

source: Поддержка 24/7
uz: 24/7 qo'llab-quvvatlash

source: В чате, по телефону и почте
uz: Chat, telefon va pochta

source: Доступно
uz: Mavjud

source: На смартфоне, планшете, компьютере и Онлайн ККМ
uz: Smartfon, planshet, kompyuter va Onlayn kassada

source: Просто
uz: Shunchaki

source: Старт за 19 минут
uz: 19 daqiqadan keyin boshlang

source: Помогает всегда держать руку на пульсе бизнеса
uz: Har doim biznesdan xabardor bo'lishga yordam beradi

source: Простое, удобное, информативное приложение для руководителя SMARTY
uz: SMARTY rahbari uchun oddiy, qulay, ma'lumot beruvchi ilova

source: Тарифные планы
uz: Tarif rejalari

source: Smartone работает по модели подписки — платите помесячно или сэкономьте при оплате за год. Первые 7 дней бесплатно.
uz: Smartone obuna modelida ishlaydi - har oy to'lang yoki tejangBir yil davomida to'langan. Birinchi 7 kun bepul.

source: СТАРТ
uz: START

source: 60 000 сум
uz: 60 000 so'm

source: Кассовое ПО
uz: Naqd pul dasturiy ta'minot

source: Кассовое Ядро (модуль онлайн ккм)
uz: Cash Core (onlayn kassa moduli)

source: Банковское ПО
uz: Bank dasturi

source: Техподдержка 24/7
uz: 24/7 texnik yordam

source: Попробовать
uz: harakat qilib ko'ring

source: БИЗНЕС
uz: BIZNES

source: 100 000 сум
uz: 100 000 so'm

source: ERP (Товароучетная система)
uz: ERP (Mahsulotni hisobga olish tizimi)

source: ПРО
uz: HAQIDA

source: 150 000 сум
uz: 150 000 so'm

source: Мы делаем систему автоматизации
uz: Bozorda sodiqlik dasturi

source: О компании Smart One Technologies
uz: Smart One Technologies haqida

source: Компания Smart One Technologies основана 2019 году. За короткое время компания получила опыт в области разработки программного обеспечения для автоматизации бизнес процессов любых масштабов.
uz: Smart One Technologies 2019 yilda tashkil etilgan. Qisqa vaqt ichidaKompaniya dasturiy ta'minotni ishlab chiqish sohasida tajribaga ega bo'ldihar qanday miqyosdagi biznes jarayonlarini avtomatlashtirish.

source: Мы разработали функционал облачного сервиса, который поможет вам эффективно управлять и масштабировать свой бизнес. С помощью SmartOne ERP вы сможете контролировать финансовые потоки, управлять запасами, регулировать ценообразование и сравнивать эффективность сотрудников. SmartOne ERP ускоряет любой процесс, от управления персоналом до контроля закупок.
uz: Biz sizga samarali yordam beradigan bulutli xizmat funksiyasini ishlab chiqdikbiznesingizni boshqaring va kengaytiring. SmartOne ERP bilan siz moliyaviy oqimlarni nazorat qilish, aktsiyalarni boshqarish, tartibga solishnarxlash va xodimlarning ish faoliyatini solishtirish. SmartOne ERP xodimlarni boshqarishdan tortib xaridlarni nazorat qilishgacha bo'lgan har qanday jarayonni tezlashtiradi.

source: С помощью ПО SmartOne Mobile POS вы получаете необходимый функционал рабочего место кассира. Также имеется возможность настройки нескольких уровней доступа (кассир, старший кассир, администратор). Помимо этого, прямо на кассе можно получить отчеты по всем операциям и базовую аналитику по продажам. Приложение синхронизируется с личным кабинетом облачной системы учета SmartOne ERP.
uz: SmartOne Mobile POS dasturiy ta'minoti bilan siz kerakli funksiyalarga ega bo'lasizkassirning ish joyi. Bundan tashqari, bir nechtasini tashkil qilish mumkin kirish darajalari (kassir, katta kassir, ma'mur). Bundan tashqari, to'g'ridan-to'g'ri Kassada siz barcha tranzaktsiyalar bo'yicha hisobotlarni va asosiy tahlillarni olishingiz mumkinsotish. Ilova bulut tizimining shaxsiy hisobi bilan sinxronlashtiriladi Buxgalteriya hisobi SmartOne ERP.

source: Наша миссия — упростить ведение бизнеса для предпринимателей по всей Республики и во всем мире.
uz: Bizning vazifamiz butun dunyo bo'ylab tadbirkorlarga biznesni osonlashtirishdirRespublika va butun dunyo.

source: скачать ПУБЛИЧНАЯ ОФЕРТА
uz: Ommaviy taklifni yuklab oling

source: Временная ОФЕРТА для Кашкадарьинской, Cурхандарьинской и Навоийской областей
uz: Qashqadaryo, Surxondaryo va Navoiy viloyatlari uchun vaqtinchalik TAKLIF

source: ЕСЛИ ЕСТЬ ВОПРОСЫ? НАПИШИТЕ НАМ
uz: AGAR SAVOLLARINGIZ BORSA? BIZGA YOZING

source: Напишите нам
uz: Bizga yozing

source: ООО "SMART ONE TECHNOLOGIES
uz: 'SMART ONE TECHNOLOGIES' MChJ

source: ИНН 306733959
uz: INN 306733959

source: г.Ташкент, Мирабадский р. ул. Афросиёб 16
uz: Toshkent shahri, Mirobod tumani st. Afrosiyob 16

source: 2019 ООО "SMART ONE TECHNOLOGIES" Все права защищены.
uz: 2019 'SMART ONE TECHNOLOGIES' MChJ Barcha huquqlar himoyalangan.
